/* Message text for the alert about missing accessibility permissions */
"AXProcessUntrustedAlertMessageText" = "Služba usnadnění nepovolena";

/* Informative text for the alert about missing accessibility permissions */
"AXProcessUntrustedAlertInformativeText" = "To watch for global keyboard shortcuts, ExternalDisplayBrightness needs to be enabled as an accessibility service in System Preferences.\n\nYou need to relaunch the app after granting it accessibility permissions.";
"AXProcessUntrustedAlertInformativeText" = "Pro používání globálních klávesových zkratek musí být ExternalDisplayBrightness povoleno jako služba usnadnění v Předvolbách systému.\n\nAplikaci musíte po povolení služby usnadnění znovu spustit.";

/* Confirmation button title for the alert about missing accessibility permissions */
"AXProcessUntrustedAlertConfirmButton" = "OK";

/* Cancel button title for the alert about missing accessibility permissions */
"AXProcessUntrustedAlertCancelButton" = "Zrušit";
